{
  "guide_title": "إعلاء الصوت حيثما يضيق الأفق",
  "guide_title_br": "إعلاء الصوت حيثما يضيق الأفق",
  "guide_subtitle": "وضع خطط الاتصال الاستراتيجية لمجموعات مراقبة الانتخابات المدنية غير المنحازة ",
  "start_reading": "بدء القراءة",
  "download_guide": "تحميل الدليل",
  "guide_pdf": "https://www.raiseavoice.net/_assets/images/Raising_Voices_en.pdf",
  "about_the_site": "حول هذا الموقع",
  "about_the_site_desc": "يقدّم هذا الدليل مقاربةً مفصّلةً خطوةً بخطوة لوضع خطط وبرامج الاتصالات الاستراتيجية. يقدم استراتيجيات وتكتيكات ودراسات حالة لمجموعات المجتمع المدني العاملة في بيئات قمعية.",
  "purpose_title": "الغرض من هذا الدليل",
  "purpose_desc": "<p> تعمل المجموعات المدنية لمراقبة الانتخابات وسواها من منظمات المجتمع المدني، جاهدةً وبصورة يومية، على تنظيم المواطنين، وجمع البيانات وتحليلها، وإثبات أهمية الإصلاحات الديمقراطية. وفوق ذلك، يقع عليها، في البيئات الأكثر انغلاقاً، أن تتصدّى لانتهاكات هياكل السلطة الاستبدادية.  تدرك الأنظمة الاستبدادية الأمر،ت لصدّ هذه المجموعات، وكتم صوتها، والتشكيك فيها وفي نتائج عملها.يتوجّه هذا الدليل، في المقام الأول، إلى المجموعات المدنية لمراقبة الانتخابات وسواها من منظمات المجتمع المدني التي تعمل على تعزيز نزاهة الانتخابات، بهدف مساعدتها على تعزيز تأثيرها في مجال التواصل المبتكر والخلاق. </p> <p>ومع أنّ هذا الدليل يركّز بشكل أساسي على المجموعات المدنية لمراقبة الانتخابات، لكن يمكن تطبيق ما يقدّمه من مبادئ الاتصال الجيد على أيّ قضية وسياق. من هنا، يمكن لمنظمات المجتمع المدني التي تعمل على قضايا غير ذات صلة بنزاهة الانتخابات أن تستخدم هذا الدليل لوضع خطط اتصال مؤثّرة، تحفّز على التحرّك دفاعاً عن القضايا التي تهمّها. فضلاً عن ذلك، يمكن لأهل الاختصاص من مختلف أنحاء العالم استخدام هذا الدليل، والعملية التي يفصّلها، لتنظيم تدريبات فعالة وتوفير المساعدة التقنية للمجموعات الراغبة في تعزيز طرق الاتصال  والتواصل الخاصة بها.</p>",
  "how_to_use_title": "كيفية استخدام هذا الدليل",
  "how_to_use_desc": "<p>يقدّم هذا الدليل مقاربةً مفصّلةً خطوةً بخطوة لوضع خطط وبرامج الاتصالات الاستراتيجية، بدءاً بتحديد الأهداف وانتهاءً بكيفية تقسيم العمل. \nيعرّف كل فصل بمفهوم جديد وعنصر جديد في عملية وضع خطة الاتصالات الاستراتيجية. فتبني الفصول على نتائج بعضها، بحيث يعتمد كل فصل على المعلومات والتمارين التي وردت في الفصل السابق.  \n</p> <p>صُمّم الدليل لاستخدامه ككتيّب تطبيقي أو لتفسير خطوات عملية  التخطيط الجماعي. فيتضمن كل فصل تمارين عملية للسماح لك ولفريقك بتطبيق المفاهيم التي تعلّمتموها على خطتكم الاستراتيجية الخاصة فوراً. فضلاً عن ذلك، يحتوي كل فصل على أمثلة فرضية وواقعية لتوضيح كيفية استخدام المفاهيم والأفكار، بالإضافة إلى دراسات حالة تعطيك فكرة عما يقوم به آخرون وعن الاحتمالات الممكنة الأخرى. </p>"
}
